{
  "eliana-jacobs": "Eliana Pliskin Jacobs ist eine bildende Künstlerin, Sängerin und Zirkusartistin. Sie hat einen BA in indigener Kunstgeschichte und bildender Kunst von der University of British Columbia, Vancouver. Im Jahr 2018 war sie Artist-in-Residence in Finnland bei Haihatus (Joutsa) und bei der Kemijärvi Artist Residency. Im Jahr 2019 war Eliana Resident Artist am Pilotenkueche International Art Program (Leipzig) als Empfängerin des British Columbia Arts Council's Early Career Development Award. Elianas multidisziplinäre, forschungsbasierte Praxis untersucht die Erinnerungskultur in Bezug auf die Geschichte des Ortes und setzt sich für den Erhalt der kulturellen Vielfalt und der ökologischen Nachhaltigkeit ein. Ihre Hauptmedien sind ortsspezifische Installationen und Performances: Bewegung und Musik.",
  "sita-subias": "Sîta Subias ist eine Künstlerin und Designerin. Sie hat ein Diplom in Grafik- und Raumdesign von der Ecole supérieure d’art et de design de Saint-Etienne (ESADSE), Frankreich. Sie arbeitet an der Herstellung von experimentellen Materialien auf Biobasis, wobei sie versucht, die biologischen Prozesse und das Lebewesen zu berücksichtigen. Die Materialexperimente sind für sie eine Gelegenheit, verschiedene Werkzeuge, Prozesse und Studios zu entwickeln, aber vor allem ein Netzwerk von Wissen zum Teilen aufzubauen. In Zeiten des Klimawandels und der Verwischung der Grenzen zwischen Natur und Kultur interessiert sie sich für die Art und Weise, wie Menschen ihre sich verändernde Umwelt wahrnehmen, verstehen und sich an sie anpassen.",
  "text": "Seit 2019 arbeiten Eliana und Sîta als künstlerisches Kollektiv im Rahmen des Master of Fine Arts Programms TRANS- bei HEAD - Genf. Sie sammeln und veröffentlichen persönliche Zeugnisse von Einzelpersonen, die die Auswirkungen des Klimawandels auf die Bevölkerungen auf der ganzen Welt bezeugen. In der Ausstellung HABITER werden die Zeugnisse durch wissenschaftliche, wirtschaftliche und rechtliche Grundlagen unterstützt, die ein komplexes Verständnis dieser globalen Herausforderungen ermöglichen.",
  "contact": {
    "title": "Kontakt"
  },
  "open-call": {
    "title": "Offener Aufruf für persönliche Zeugnisse",
    "first-part": "Wenn Sie daran interessiert sind, Ihre persönlichen Erfahrungen mit den Auswirkungen des Klimawandels zu teilen, würden wir gerne von Ihnen hören. Bitte schreiben Sie uns eine E-Mail an",
    "second-part": "in der Sie Ihre Erfahrungen kurz beschreiben, und wir werden uns mit Ihnen in Verbindung setzen, um ein Ferninterview zu vereinbaren."
  }
}