{
  "text": "\"Die anthropogenen Treibhausgasemissionen sind seit der vorindustriellen Zeit angestiegen, hauptsächlich angetrieben durch Wirtschafts- und Bevölkerungswachstum, und sind nun höher als jemals zuvor. [...] Ihre Aus wirkungen wurden, in Kombination mit denen anderer anthropogener Treiber, im gesamten Klimasystem nachgewiesen und es ist äußerst wahrscheinlich, dass sie die Hauptursache der beobachteten Erwärmung seit Mitte des 20. Jahrhunderts sind.\"- Zwischenstaatlicher Ausschuss für Klimaänderungen, 2014\n\nDer IPCC (Intergovernmental Panel on Climate Change) ist ein zwischenstaatliches Gremium, das die internationale Klimaforschung bewertet und zusammenfasst. In seinem jüngsten Bericht aus dem Jahr 2014 stellt der IPCC fest, dass die Temperaturen seit 1950 gestiegen sind, wobei die Folgen noch umstritten sind. Es ist jedoch fast sicher, dass dieser Temperaturanstieg zu intensiveren und häufigeren extremen Wetterereignissen wie Dürren, sintflutartigen Regenfällen oder Hurrikans führen wird. Diese Wetterveränderungen verändern die Art und Weise, wie Menschen leben, und führen oft zu einer vorübergehenden oder dauerhaften Vertreibung von Menschen.\n\nHABITER ist eine virtuelle und partizipative Ausstellung, die von Juni 2021 bis Juni 2022 online verfügbar ist. Sie bringt verschiedene Zeugnisse von Menschen zusammen, die von den Auswirkungen des Klimawandels auf der ganzen Welt betroffen sind. Die Künstler haben diese Personen ausfindig gemacht und zu ihren Beobachtungen und Erfahrungen mit den Auswirkungen des Klimawandels auf lokaler Ebene und ihren Perspektiven zu Anpassungen befragt. Die Ausstellung präsentiert diese Zeugnisse, die auf die Schwere und Komplexität des Klimawandels hinweisen. Darüber hinaus zeigen sie technische, soziale und wirtschaftliche Ungleichheiten auf, einschließlich Ungleichheiten bei der Überwachung, Vorbereitung, Reaktion, Rehabilitation und Anpassung an Katastrophen. Die Zeugnisse schlagen verschiedene Anpassungsstrategien vor und stellen zusammen Fragmente einer nahen Zukunft dar.\n\nDie Ausstellung ist das Ergebnis eines künstlerischen Forschungsprojekts über die Auswirkungen der Folgen des Klimawandels auf die Vertreibung von Menschen - sowohl neue Formen der Vertreibung provoziert, als auch modifizierte traditionelle Vertreibungen - und den fehlenden rechtlichen Status für diese Vertriebenen. Durch Begegnungen mit Betroffenen erweiterten die Künstler ihre Recherche über diese sogenannten \"klimabedingten\" Vertreibungen auf alle Veränderungen menschlicher Lebensweisen, die mit den Auswirkungen des Klimawandels verbunden sind.\n\nHABITER ist eine Zusammenstellung verschiedener Schwerpunkte zu den lokalen und globalen Auswirkungen des Klimawandels, die Zeugnisse von Menschen aus aller Welt versammelt. Temporäre Einblendungen von Sachinformationen bieten lokale und globale Perspektiven und beziehen sich auf verschiedene nationale klimabezogene Situationen. HABITER lädt den Betrachter ein, darüber nachzudenken, was es bedeutet, einen Planeten mit einem sich verändernden Klima zu bewohnen, und welche Verantwortung wir als Bewohner der Erde teilen.\n\nIm Interesse der Barrierefreiheit ist die Ausstellung in den drei gängigen Sprachen der Interviewpartner verfügbar: Deutsch, Englisch und Französisch. Ihr Online-Format ermöglicht eine delokalisierte und globale Rezeption. Ein Aufruf für Zeugenaussagen erlaubt es, den Inhalt der Ausstellung zu bereichern, während sie online ist.",
  "acknowledgments": {
    "title": "Danksagungen",
    "text": "HABITER wurde mit der großzügigen Unterstützung des Master TRANS- Programms von HEAD-Genf fertiggestellt. Wir danken unseren Professoren Claude-Hubert Tatot, Marianne Guarino-Huet, Olivier Desvoignes und Mathilde Chenin, die uns während der gesamten Erstellung des Projekts unterstützt und geholfen haben. Vielen Dank an Anna Barseghian, Hannah Entwisle Chapuisat, Leonardo Milano, Julia Dao, Markus Stoffel, Markus Zimmermann und Bernhard Aufdereggen für ihre Anleitung und die Weitergabe wertvoller Informationen. Die Online-Ausstellung wäre nicht möglich gewesen ohne die Arbeit von Jean Muller, Grafikdesigner, und Jenny-Lee Boulanger, Webprogrammiererin. Nicht zuletzt sind wir unendlich dankbar für all die Menschen auf der ganzen Welt, die an diesem Projekt mitgewirkt und ihre außergewöhnlichen Geschichten, Erfahrungen, Beobachtungen und Ratschläge mit uns geteilt haben.\n\nVielen Dank an Sie alle!"
  }
}