{
  "title": {
    "text": "Habiter",
    "intro": "Untersuchung der Auswirkungen des Klimawandels auf die Bevölkerung auf der ganzen Welt durch die Augen der Bewohner*innen."
  },
  "paragraphs": [
    {
      "lines": [
        "Die anthropogenen Treibhausgasemissionen haben seit der vorindustriellen Ära zugenommen,",
        "hauptsächlich angetrieben durch Wirtschafts- und Bevölkerungswachstum,",
        "und sind heute höher als je zuvor. Ihre Auswirkungen, zusammen mit denen anderer anthropogener Treiber,",
        "wurden im gesamten Klimasystem nachgewiesen und sind höchstwahrscheinlich die Hauptursache",
        "für die beobachtete Erwärmung seit Mitte des 20. Jahrhunderts.",
        "- Intergovernmental Panel on Climate Change, 2014"
      ]
    },
    {
      "lines": [
        "Der IPCC (Intergovernmental Panel on Climate Change) ist ein zwischenstaatliches",
        "Gremium der Vereinten Nationen, das die internationale Klimaforschung auswertet.",
        "In seinem letzten Bericht aus dem Jahr 2014 stellte der IPCC einen",
        "Anstieg der Temperaturen seit 1950 fest, dessen Folgen noch umstritten sind."
      ]
    },
    {
      "lines": [
        "Der Anstieg der globalen Temperaturen wird voraussichtlich zu intensiveren",
        "und häufigeren extremen Wetterereig nissen wie Dürren, sintflutartigen Regenfällen oder Wirbelstürmen führen.",
        "Diese meteorologischen Phänomene verändern die Art und Weise,",
        "wie die Menschen leben, und führen oft zu",
        "vorübergehender oder dauerhafter Vertreibung der Menschen."
      ]
    },
    {
      "lines": [
        "Wir haben Menschen auf der ganzen Welt interviewt, die bereits von diesen Veränderungen betroffen sind.",
        "Mit der Zusammenstellung ihrer Zeugnisse wollen wir die komplexen Auswirkungen des Klimawandels aufzeigen,",
        "die oft durch globale technische, soziale und wirtschaftliche Ungleichheiten verkompliziert werden.",
        "Die Sammlung von Zeugnissen zeigt Ausschnitte einer nahen globalen Zukunft,",
        "die es uns ermöglicht, die Schwere und Komplexität des Klimawandels", "zu verstehen und Möglichkeiten der Anpassung aufzuzeigen."
      ]
    }
  ]
}