{
  "pop-ups": [
    {
      "lines": "Von 1990-2015 (25 Jahre) haben die menschlichen Aktivitäten so viel CO2 ausgestoßen wie von 1850 bis 1989 (139 Jahre).",
      "source": "Oxfam",
      "link": "https://www.oxfamfrance.org/wp-content/uploads/2020/09/Resume-Rapport-Oxfam-Combattre-Inegalites-Emissions-CO2.pdf"
    },
    {
      "lines": "Zwischen 2008 und 2016 wurden 14 Millionen Menschen aus Ländern mit niedrigem und mittlerem Einkommen vertrieben, verglichen mit nur 1 Million aus reichen Ländern.",
      "source": "Oxfam",
      "link": "https://www.oxfamfrance.org/wp-content/uploads/2017/11/file_attachments_deracines_par_le_changement_climatique_-_synthese.pdf"
    },
    {
      "lines": "Von den 33,4 Millionen Binnenvertriebenen im Jahr 2019 wurden 23,9 Millionen aufgrund von klimabedingten Katastrophen vertrieben.",
      "source": "Internal Displacement",
      "link": "https://www.internal-displacement.org/sites/default/files/publications/documents/2020-IDMC-GRID.pdf"
    },
    {
      "lines": "Zwischen 1990 und 1998 ereigneten sich 94 % der großen Naturkatastrophen in den Entwicklungsländern. Doch 50 % der CO2-Emissionen auf der Erde gehen auf das Konto der reichsten 10 % ihrer Bewohner, die von den Auswirkungen dieser Emissionen weitgehend verschont bleiben.",
      "source": "Oxfam",
      "link": "https://www.oxfamfrance.org/wp-content/uploads/2020/09/Resume-Rapport-Oxfam-Combattre-Inegalites-Emissions-CO2.pdf"
    },
    {
      "lines": "Die ökologischen Schulden der reichen Länder gegenüber den armen Ländern sind Schätzungen zufolge weitaus größer als die finanziellen Schulden der \"Dritten Welt\", die im Jahr 2005 auf 1,8 Billionen Dollar geschätzt wurden.",
      "source": "Richard Norgaard et Thara Srinivasan",
      "link": "https://www.berkeley.edu/news/media/releases/2008/01/22_ecosystem.shtml"
    },
    {
      "lines": "Ein Meeresspiegelanstieg, der mit einer 2°C wärmeren Welt einhergeht, könnte die Heimat von 280 Millionen Menschen überfluten.",
      "source": "Climate Central",
      "link": "https://sealevel.climatecentral.org/uploads/research/Global-Mapping-Choices-Report.pdf"
    },
    {
      "lines": "Der Anstieg der anthropogenen Treibhausgasemissionen hat zu atmosphärischen Konzentrationen von Kohlendioxid, Methan und Lachgas geführt, die zumindest in den letzten 800.000 Jahren beispiellos sind.",
      "source": "Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC)",
      "link": "https://www.ipcc.ch/site/assets/uploads/2018/02/AR5_SYR_FINAL_SPM_fr.pdf"
    },
    {
      "lines": "Von den klimabezogenen Finanzmitteln , die 2017-2018 von den Industrieländern für die Entwicklungsländer bereitgestellt werden, werden etwa 25 % für die Anpassung und 66 % für die Abschwächung der Auswirkungen des Klimawandels verwendet.",
      "source": "Oxfam",
      "link": "https://www.oxfamfrance.org/wp-content/uploads/2020/10/2020-Les-vrais-chiffres-des-financements-climat.pdf"
    },
    {
      "lines": "Die Kosten für die Anpassung der \"Entwicklungsländer\" an den Klimawandel werden auf mindestens 50 Milliarden Dollar pro Jahr geschätzt.",
      "source": "Oxfam",
      "link": "https://policy-practice.oxfam.org/resources/adapting-to-climate-change-whats-needed-in-poor-countries-and-who-should-pay-114075/"
    },
    {
      "lines": "Bevölkerungsgruppen, die aufgrund der Folgen des Klimawandels zur Flucht gezwungen sind, haben nach internationalem Recht keinen Rechtsstatus.",
      "source": "France terre d’asile",
      "link": "https://www.france-terre-asile.org/accueil/la-presse-en-parle/communiques-de-presse/cpsommet-de-copenhague-les-refugies-climatiques#:~:text=Les%20populations%20oblig%C3%A9es%20de%20fuir,au%20regard%20du%20droit%20international"
    },
    {
      "lines": "Die im Rahmen des Pariser Abkommens eingegangenen Klimazusagen decken nur ein Drittel der notwendigen Emissionsminderungen ab.",
      "source": "PNUD",
      "link": "https://www.bf.undp.org/content/burkina_faso/fr/home/sustainable-development-goals/goal-13-climate-action.html"
    },
    {
      "lines": "Der Anstieg der mittleren Lufttemperatur in Permafrostregionen wird wahrscheinlich bis Mitte des 21. Jahrhunderts zu einem weiteren Auftauen des Permafrostes über große Gebiete hinweg führen.",
      "source": "Ressources naturelles Canada",
      "link": "https://www.rncan.gc.ca/sites/www.nrcan.gc.ca/files/energy/Climate-change/pdf/RCCC_Chapitre5-Evolutiondelaneigedelaglaceetdupergelisolalechelle.pdf"
    },
    {
      "lines": "Viele der Auswirkungen einer Erwärmung auf oder über 1,5°C und einige der möglichen Auswirkungen von Minderungsmaßnahmen, die erforderlich sind, um die Erwärmung auf 1,5°C zu begrenzen, würden arme und gefährdete Bevölkerungsgruppen unverhältnismäßig stark treffen.",
      "source": "Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC)",
      "link": "https://www.ipcc.ch/site/assets/uploads/sites/2/2019/09/SR15_Summary_Volume_french.pdf"
    },
    {
      "lines": "Die Flüchtlingskonvention von 1951 und das dazugehörige Protokoll von 1967 bilden immer noch die Grundlage für die Arbeit des UN-Flüchtlingshilfswerks (UNHCR). Personen, die durch die Auswirkungen des Klimawandels vertrieben wurden, sind nicht in der Flüchtlingskonvention enthalten.",
      "source": "Dr. Leonardo Milano, United Nations OCHA Centre for Humanitarian Data",
      "link": ""
    },
    {
      "lines": "\"Der Klimawandel schafft keine neuen Arten von Naturkatastrophen oder Naturgefahren; er führt einfach zu ihrem Auftreten an Orten, an denen wir sie im menschlichen Gedächtnis nicht beobachtet haben. [...] Wir können Veränderungen in der Häufigkeit und im Ausmaß beobachten.\"",
      "source": "Dr. Markus Stoffel, Université de Genève",
      "link": ""
    },
    {
      "lines": "\"Da die Temperaturen steigen, werden wir intensivere Niederschläge sehen, weil wärmere Luftmassen mehr Feuchtigkeit halten können [...] und dadurch mehr Extremereignisse produzieren. [...] Wir haben jetzt intensive Niederschlagsereignisse, die vorher nicht dokumentiert wurden.\"",
      "source": "Dr. Markus Stoffel, Université de Genève",
      "link": ""
    },
    {
      "lines": "\"Katastrophen sind zu einem großen Teil vom Menschen beeinflusst. [...] Was passiert, sind natürliche Naturgefahren-Prozesse, die sich mit dem Klima verändern. Aber erst, wenn sie mit dem Menschen interagieren, werden sie zu einer Bedrohung oder können sich in eine Katastrophe verwandeln.\"",
      "source": "Dr. Markus Stoffel, Université de Genève",
      "link": ""
    },
    {
      "lines": "[Bei Katastrophen] reicht die Spanne [des statistischen Lebenswerts] von $10.000 bis zu einer Größenordnung von $10 Millionen zwischen verschiedenen Ländern.",
      "source": "James Daniell et co., Karlsruhe Institute of Technology",
      "link": "https://meetingorganizer.copernicus.org/EGU2015/EGU2015-1882-4.pdf"
    },
    {
      "lines": "“Die zunehmende Exposition von Menschen und Gütern wird als Hauptsache für die langfristig steigenden wirtschaftlichen Verluste durch wetter- und klimabedingte Katastrophen angesehen.”",
      "source": "SREX 2012 (234)",
      "link": "https://archive.ipcc.ch/pdf/special-reports/srex /SREX_Full_Report.pdf"
    },
    {
      "lines": "\"Die Gefahren sind natürlich, aber die Katastrophen sind menschlich.\"",
      "source": "Dr. Markus Zimmermann, PLANAT / NDR Consulting GmbH / Universität Bern",
      "link": ""
    },
    {
      "lines": "Ein wesentlicher Teil der Zunahme von Katastrophen ist auf Überbevölkerung und Verstädterung zurückzuführen.",
      "source": "Dr. Markus Zimmermann, PLANAT / NDR Consulting GmbH / Universität Bern",
      "link": ""
    },
    {
      "lines": "Die Verluste einer einzelnen Katastrophe sind heute aufgrund des Bevölkerungswachstums, der hohen Konzentration von Wohlstand, der hohen Verwundbarkeit und des Klimawandels viel höher als in früheren Jahrhunderten.",
      "source": "Dr. Markus Zimmermann, PLANAT / NDR Consulting GmbH / Universität Bern",
      "link": ""
    },
    {
      "lines": "\"Das Menschengedenken in Bezug auf Naturkatastrophen beträgt etwa sieben Jahre. Alles, was länger als sieben Jahre her ist, liegt in weiter Ferne.\"",
      "source": "Dr. Markus Zimmermann, PLANAT / NDR Consulting GmbH / Universität Bern",
      "link": ""
    },
    {
      "lines": "\"Eine gravierende Rechtslücke besteht in Bezug auf grenzüberschreitende Bewegungen im Zusammenhang mit Katastrophen und den Auswirkungen des Klimawandels. Diese Menschen sind in den meisten Fällen keine Flüchtlinge im Sinne des internationalen Flüchtlingsrechts, und die Menschenrechtsgesetzgebung befasst sich nicht mit kritischen Fragen wie ihrer Aufnahme, ihrem Aufenthalt und ihren Grundrechten.\"",
      "source": "The Nansen Initiative",
      "link": "https://www.nanseninitiative.org/"
    },
    {
      "lines": "\"Wenn wir fragen, welchen sozialen Schaden Katastrophen anrichten, ist eines sicher: Sie fordern viele Menschenleben und verursachen unzählige Verletzungen und massive Vertreibungen, und das in armen Ländern sehr viel mehr als in reichen.\"",
      "source": "John C. Mutter, The Disaster Profiteers, How Natural Disasters Make the Rich Richer and the Poor Even Poorer, St. Martin's Press, 2015.",
      "link": ""
    },
    {
      "lines": "Die Umweltgefahren mit den stärksten Auswirkungen auf die Migration von Menschen sind die Intensivierung von tropischen Zyklonen, die Verschärfung von Dürren und der Anstieg des Meeresspiegels.",
      "source": "Etienne Piguet, Asile et réfugiés, Savoirs suisses, 2019.",
      "link": ""
    },
    {
      "lines": "Die Fläche aller Gletscher in der Schweiz könnte bis zum Jahr 2100 um durchschnittlich 60% bis 90% abnehmen.",
      "source": "Bundesamt für Umwelt (BAFU)",
      "link": "https://www.bafu.admin.ch/dam/bafu/de/dokumente/hydrologie/externe-studien-berichte/grossraeumige-modellierung-von-schwundszenarien-fuer-alle-schweizer-gletscher.pdf.download.pdf/grossraeumige-modellierung-von-schwundszenarien-fuer-alle-schweizer-gletscher.pdf"
    },
    {
      "lines": "Bis 2050 könnte Bangladesch aufgrund des steigenden Meeresspiegels bis zu 20 % seines Territoriums verlieren.",
      "source": "France TV Info",
      "link": "https://www.francetvinfo.fr/monde/bangladesh/video-au-bangladesh-pres-dun-quart-du-pays-est-sous-les-eaux_4079991.html"
    },
    {
      "lines": "Der Klimawandel trifft die indigenen Gemeinschaften des Nordens unverhältnismäßig stark, sowohl wegen extremer Auswirkungen wie dem Schmelzen des Permafrostes als auch weil die Lebensweise dieser Gemeinschaften von der Stabilität der Natur abhängig ist.",
      "source": "Godlove Suh Ngeh and Christy Fung, Gwich’in Tribal Council, Directors of Lands and Resources",
      "link": "https://www.gwichintribal.ca/"
    },
    {
      "lines": "Berichte deuten darauf hin, dass die zunehmende Häufigkeit von Wirbelstürmen in der Karibik und in Mittelamerika sowie die Zunahme von Taifunen in Asien und von Zyklonen in Südasien wahrscheinlich mit dem Klimawandel zusammenhängt.",
      "source": "Dr. Markus Zimmermann, PLANAT / NDR Consulting GmbH / Universität Bern",
      "link": ""
    },
    {
      "lines": "Seit 1881 hat der Niederschlag in Deutschland um 11 Prozent zugenommen - und dieser Trend wird sich fortsetzen. Fast überall in Deutschland regnet es jetzt im Winter deutlich mehr, teilweise sind die Niederschlagsmengen um bis zu 30 Prozent gestiegen. Dagegen sind die Sommer in vielen Bundesländern trockener geworden.",
      "source": "GERICS",
      "link": "https://www.climate-service-center.de/imperia/md/content/csc/report29.pdf"
    },
    {
      "lines": "Seit 2015 gab es in den Vereinigten Staaten im Durchschnitt jedes Jahr etwa 100 große Waldbrände mehr als im Jahr davor. Wärmere Temperaturen erhöhen die Wahrscheinlichkeit, dass Brände intensiver brennen. Sie führen auch dazu, dass der Schnee früher schmilzt und die Böden, Wälder und Pflanzen trockener werden, die als Brennmaterial dienen. Vermehrte Dürreperioden, ungewöhnliche Regenmuster und Insektenausbrüche, die zu großen Beständen abgestorbener Bäume führen, sind ebenfalls mit dem Klimawandel verbunden - und sie alle machen Waldbrände wahrscheinlicher.",
      "source": "John T. Abatzoglou, Department of Geography, University of Idaho, Moscow, A. Park Williams, Lamont–Doherty Earth Observatory, Columbia University, Palisades",
      "link": "https://www.pnas.org/content/113/42/11770"
    },
    {
      "lines": "Steigende Temperaturen, abnehmende Niederschläge und eine erhöhte Variabilität der Niederschläge werden wahrscheinlich die Land- und Viehwirtschaft in Burkina Faso beeinträchtigen, von der ein großer Teil der nationalen Wirtschaft abhängt.",
      "source": "CARIAA",
      "link": "https://www.iisd.org/system/files/publications/idl-55876-burkina-faso.pdf"
    },
    {
      "lines": "In der Mongolei hat die Häufigkeit von \"Dzud\" (extreme Kältesituation, bei der die Temperatur auf -40/-50℃ fällt) seit Anfang der 1990er Jahre zugenommen. Diese Zunahme, die mit dem Klimawandel zusammenhängt, verursacht enorme wirtschaftliche Schäden.",
      "source": "Ministry of the Environment (Japan)",
      "link": "https://www.env.go.jp/earth/ondanka/pamph_gcm/gcm_mongolia_en.pdf"
    },
    {
      "lines": "In Nepal wird der Klimawandel wahrscheinlich die Schwachstellen in der Wasserversorgung vergrößern. Ein fortgesetzter Gletscherrückgang kann auch die von der Gletscherschmelze gespeisten Abflüsse in der Trockenzeit reduzieren, während es in den Klimamodellen ein mäßiges Vertrauen gibt, dass sich der Monsun unter dem Klimawandel intensivieren könnte.",
      "source": "OECD",
      "link": "https://www.oecd.org/countries/nepal/19742202.pdf"
    }
  ]
}