{
  "navbar": {
      "home": "Habiter",
      "about-the-project": "Über das Projekt", 
      "about-the-artists": "Über die Künstlerinnen",
      "resources": "Ressourcen"
    },
  "about-the-project": {
    "text": "HABITER ist eine interaktive Online-Ausstellung, die von Juni 2021 bis Juni 2022 gezeigt wird. Sie untersucht die persönliche Betroffenheit der Menschen durch den Klimawandel. Die Künstlerinnen haben Personen auf der ganzen Welt ausfindig gemacht und zu ihren persönlichen Beobachtungen der Auswirkungen des Klimawandels in ihren Regionen befragt. HABITER fordert die Befragten und Betrachter auf, darüber nachzudenken, was es bedeutet, einen Ort zu \"bewohnen\", was \"Heimat\" bedeutet und welche Verantwortung wir als Bewohner*innen der Erde teilen. \n \n Wir stehen vor einer noch nie dagewesenen globalen Katastrophe. \n \n Die anthropogenen Treibhausgasemissionen haben seit der vorindustriellen Ära zugenommen, hauptsächlich angetrieben durch Wirtschafts- und Bevölkerungswachstum, und sind heute höher als je zuvor. Ihre Auswirkungen, zusammen mit denen anderer anthropogener Treiber, wurden im gesamten Klimasystem nachgewiesen und sind höchstwahrscheinlich die Hauptursache für die beobachtete Erwärmung seit Mitte des 20. Jahrhunderts. \n - Intergovernmental Panel on Climate Change, 2014 \n \n Der IPCC (Intergovernmental Panel on Climate Change) ist ein zwischenstaatliches Gremium der Vereinten Nationen, das die internationale Klimaforschung bewertet und zusammenfasst. In seinem letzten Bericht aus dem Jahr 2014 stellte der IPCC einen Anstieg der Temperaturen seit 1950 fest, dessen Folgen noch immer umstritten sind. Der Anstieg der globalen Temperaturen soll zu intensiveren und häufigeren extremen Wetterereignissen wie Dürren, sintflutartigen Regenfällen oder Hurrikans führen. Diese meteorologischen Veränderungen verändern die Art und Weise, wie Menschen leben, und führen oft zu vorübergehender oder dauerhafter Vertreibung von Menschen. \n \n HABITER zeigt die Zeugnisse von Menschen, die bereits von diesen Veränderungen betroffen sind. Die Zusammenstellung multimedialer Zeugnisse thematisiert die komplexen Auswirkungen des Klimawandels auf die Bevölkerungen rund um die Welt, die oft durch globale sozioökonomische Ungleichheiten sowie Disparitäten bei der Überwachung, Vorbereitung, Reaktion, Rehabilitation und Anpassung an Katastrophen erschwert werden. Gemeinsam zeigen die Zeugnisse Ausschnitte einer nahen globalen Zukunft, die uns die Schwere und Komplexität des Klimawandels verstehen lassen und Möglichkeiten zur Anpassung aufzeigen.",
    "acknowledgments": {
      "title": "Danksagungena",
      "text": "HABITER wurde mit der großzügigen Unterstützung des Master TRANS- Programms von HEAD-Genf fertiggestellt. Wir danken unseren Professoren Claude-Hubert Tatot, Marianne Guarino-Huet, Olivier Desvoignes und Mathilde Chenin, die uns während der gesamten Erstellung des Projekts unterstützt und geholfen haben. Vielen Dank an Anna Barseghian, Hannah Entwisle Chapuisat, Leonardo Milano, Julia Dao, Markus Stoffel, Markus Zimmermann und Bernhard Aufdereggen für ihre Anleitung und die Weitergabe wertvoller Informationen. Die Online-Ausstellung wäre nicht möglich gewesen ohne die Arbeit von Jean Muller, Grafikdesigner, und Jenny-Lee Boulanger, Webprogrammiererin. Nicht zuletzt sind wir unendlich dankbar für all die Menschen auf der ganzen Welt, die an diesem Projekt mitgewirkt und ihre außergewöhnlichen Geschichten, Erfahrungen, Beobachtungen und Ratschläge mit uns geteilt haben. Vielen Dank an Sie alle!"
    }
  },
  "about-the-artists": {
    "eliana-jacobs": "Eliana Pliskin Jacobs ist eine bildende Künstlerin, Sängerin und Zirkusartistin. Sie hat einen BA in indigener Kunstgeschichte und bildender Kunst von der University of British Columbia, Vancouver. Im Jahr 2018 war sie Artist-in-Residence in Finnland bei Haihatus (Joutsa) und bei der Kemijärvi Artist Residency. Im Jahr 2019 war Eliana Resident Artist am Pilotenkueche International Art Program (Leipzig) als Empfängerin des British Columbia Arts Council's Early Career Development Award. Elianas multidisziplinäre, forschungsbasierte Praxis untersucht die Erinnerungskultur in Bezug auf die Geschichte des Ortes und setzt sich für den Erhalt der kulturellen Vielfalt und der ökologischen Nachhaltigkeit ein. Ihre Hauptmedien sind ortsspezifische Installationen und Performances: Bewegung und Musik.",
    "sita-subias": "Sîta Subias ist eine Künstlerin und Designerin. Sie hat ein Diplom in Grafik- und Raumdesign von der Superior School of Art and Design of Saint-Etienne (ESADSE), Frankreich. Sie arbeitet an der Herstellung von experimentellen Materialien auf Biobasis, wobei sie versucht, die biologischen Prozesse und das Lebewesen zu berücksichtigen. In Zeiten des Klimawandels und der Verwischung der Grenzen zwischen Natur und Kultur interessiert sie sich für die Art und Weise, wie Menschen ihre sich verändernde Umwelt wahrnehmen, verstehen und sich an sie anpassen.",
    "text": "2019 gründeten Eliana und Sîta ein künstlerisches Kollektiv im Rahmen des Master of Fine Arts Programms TRANS- an der HEAD - Genf. Beide Künstlerinnen wollen den Klimawandel durch eine multikulturelle und individuelle Linse untersuchen, die durch wissenschaftliche Forschung gestützt wird. Das Duo arbeitet direkt mit Einzelpersonen, sammelt und veröffentlicht persönliche Zeugnisse, die die Auswirkungen des Klimawandels auf die Bevölkerung auf der ganzen Welt bezeugen.",
    "contact": {
      "title": "Kontact"
    },
    "open-call": {
      "title": "Offener aufruf für persönliche zeugnisse",
      "part-1": "Wenn Sie daran interessiert sind, Ihre persönlichen Erfahrungen mit den Auswirkungen des Klimawandels zu teilen, würden wir gerne von Ihnen hören. Bitte schreiben Sie uns eine E-Mail an",
      "part-2": " in der Sie Ihre Erfahrungen kurz beschreiben, und wir werden uns mit Ihnen in Verbindung setzen, um ein Ferninterview zu vereinbaren."
    }
  },
  "resources": {
    "title": "Ressourcen"
  }
}