{
  "eliana-jacobs": "Eliana Pliskin Jacobs est une artiste visuelle, chanteuse et artiste de cirque. Elle est titulaire d'un bachelor en histoire de l'art indigène et en arts visuels de l'Université de la Colombie-Britannique, à Vancouver. En 2018, elle a été artiste en résidence en Finlande, à Haihatus (Joutsa) et à Kemijärvi. En 2019, Eliana a été artiste résidente au Pilotenkueche International Art Program (Leipzig) en tant que lauréate du prix de développement de début de carrière du British Columbia Arts Council. Les pratiques pluridisciplinaires d'Eliana examinent la culture mémorielle au regard de l'histoire des lieux, et plaident pour la préservation de la diversité culturelle et la durabilité environnementale. Ses principaux médias sont les installations “site-specific” et la performance, par les mouvements et la musique.",
  "sita-subias": "Diplômée d’un bachelor en design graphique et d’espace de l’ESADSE (Ecole supérieure d’art et de design de Saint-Etienne - France), Sîta Subias situe sa pratique entre design et art visuel. Elle travaille sur la production de matériaux expérimentaux bio-sourcés, comme le biofilm microbien, par lesquels elle tente de rendre compte des processus biologiques et être vivants impliqués. Les expérimentations matérielles sont pour elle l’occasion de développer différents outils, processus et ateliers, mais surtout de construire un réseau de connaissances à partager. À l'heure du changement climatique et de l'effacement de la frontière nature/culture, elle s'intéresse à la façon dont les humains perçoivent, comprennent et s'adaptent à leur environnement changeant.",
  "text": "Depuis 2019, Eliana et Sîta travaillent ensemble dans le cadre du Master d’art visuel TRANS-, à la HEAD - Genève. Elles recueillent et publient, pour les visibiliser, les témoignages de différents individus qui attestent des effets du changement climatique sur les modes de vie des populations du monde entier. Dans l'exposition Habiter, elles travaillent à croiser ces témoignages avec des informations scientifiques, économiques ou encore juridiques, qui permettent une compréhension complexe de ces bouleversements.",
  "contact": {
    "title": "Contact"
  },
  "open-call": {
    "title": "Appel à témoignages",
    "first-part": "Si vous vivez ou que vous avez vécu certaines conséquences du changement climatique et que vous souhaitez partager votre témoignage en ligne, nous serions ravies de vous écouter. Merci de nous écrire à l'adresse",
    "second-part": "en décrivant brièvement votre histoire et nous vous contacterons dès que possible pour organiser un entretien à distance."
  }
}