{
  "text": "\"Les émissions anthropiques de gaz à effet de serre ont augmenté depuis l'ère préindustrielle, en grande partie sous l'effet de la croissance économique et démographique, et sont aujourd'hui plus élevées que jamais. [...] Leurs effets, parmi d'autres facteurs anthropiques, ont été détectés dans tout le système climatique et il est extrêmement probable qu'ils aient été la cause principale du réchauffement observé depuis le milieu du 20e siècle.\"\n- Groupe d'experts intergouvernemental sur l'évolution du climat, 2014\n\nLe GIEC (Groupe d'experts intergouvernemental sur l'évolution du climat) est un organisme intergouvernemental qui évalue et synthétise les recherches internationales sur le climat. Dans son dernier rapport, en 2014, le GIEC a constaté une augmentation des températures depuis 1950, dont les conséquences sont encore débattues. Cependant, il est presque certain que cette augmentation des températures devrait provoquer des événements météorologiques extrêmes plus intenses et plus fréquents, tels que des sécheresses, des pluies torrentielles ou des ouragans. Ces changements météorologiques transforment le mode de vie des populations et entraînent souvent des déplacements humains, temporaires ou permanents.\n\nHABITER est une exposition virtuelle et participative, disponible en ligne de juin 2021 à juin 2022. Elle rassemble divers témoignages de personnes affectées par les effets du changement climatique à travers le monde. Les artistes ont localisé et interviewé ces différentes personnes, au sujet de leurs observations et expériences des effets du changement climatique au niveau local, mais aussi au sujet de leurs perspectives d’adaptations. L’exposition présente ces témoignages qui pointent la gravité et la complexité du changement climatique. À ces effets, s’ajoutent des inégalités techniques, sociales et économiques, notamment des disparités dans la surveillance, la préparation, la réponse, la réhabilitation et l'adaptation aux catastrophes. Ces témoignages exposent différentes stratégies d’adaptations, et forment ensemble les bribes d’un futur proche.\n\nL’exposition est issue d’un projet de recherche artistique au sujet de l’impact des effets du changement climatique sur les déplacements humains - des nouveaux déplacements provoqués, ainsi que des déplacements traditionnels modifiés -  et l'absence de statut juridique pour ces personnes déplacées. Au fil des rencontres d’individus affectés, les artistes ont élargi leur recherches sur ces déplacements dits “climatiques” à toutes modifications des manières humaines d’habiter, liées aux effets du changement climatique.\n\nHABITER est un travail d’assemblage de différents focus sur les effets locaux et globaux du changement climatique ; elle mêle les témoignages d‘individus à travers le monde. Des apparitions temporaires d’informations factuelles permettent de basculer d’échelles locales à mondiales, mais aussi de mettre en relation différentes scènes nationales. HABITER invite les spectateurs à réfléchir à ce que signifie habiter une planète au climat changeant, et aux responsabilités que nous partageons en tant qu'habitants de la Terre.\n\nDans un souci d’accessibilité, l’exposition est disponible dans les trois langues communes des personnes interviewées : allemand, anglais et français. Son format en ligne permet une réception délocalisée et mondiale. Un appel à témoignage permet d’enrichir le contenu de l’exposition durant sa mise en ligne.",
  "acknowledgments": {
    "title": "Remerciements",
    "text": "HABITER a été réalisé avec le généreux soutien du Master TRANS- de la HEAD-Genève. Nous remercions nos professeurs Claude-Hubert Tatot, Marianne Guarino-Huet, Olivier Desvoignes et Mathilde Chenin qui nous ont soutenus et aidés tout au long du projet. Merci à Anna Barseghian, Hannah Entwisle Chapuisat, Leonardo Milano, Julia Dao, Markus Stoffel, Markus Zimmermann et Bernhard Aufdereggen pour leurs conseils et partages de précieuses informations. L'exposition en ligne n'aurait pas été possible sans le travail de Jean Muller, graphiste, et de Jenny-Lee Boulanger, programmeuse web. Enfin et surtout, nous sommes infiniment reconnaissantes à toutes les personnes qui ont accepté de nous partager leurs histoires, expériences, observations et conseils.\n\nMerci à tous !"
  }
}