{
  "text": "HABITER est une exposition interactive, disponible en ligne de juin 2021 à juin 2022. Elle rassemble divers témoignages de personnes affectées par les effets du changement climatique à travers le monde. Les artistes ont localisé et interviewé ces différentes personnes, au sujet de leurs observations et expériences des effets du changement climatique au niveau local, mais aussi au sujet de leurs perspectives d’adaptations. HABITER invite les spectateurs à réfléchir à ce que signifie habiter une planète au climat changeant, et aux responsabilités que nous partageons en tant qu'habitants de la Terre. \n \nNous sommes confrontés à des bouleversements mondiaux sans précédent. \n \n\"Les émissions anthropiques de gaz à effet de serre ont augmenté depuis l'ère préindustrielle, en grande partie sous l'effet de la croissance économique et démographique, et sont aujourd'hui plus élevées que jamais. Leurs effets, parmi d'autres facteurs anthropiques, ont été détectés dans tout le système climatique et il est extrêmement probable qu'ils aient été la cause principale du réchauffement observé depuis le milieu du 20e siècle.\" \n- Groupe d'experts intergouvernemental sur l'évolution du climat, 2014 \n \nLe GIEC (Groupe d'experts intergouvernemental sur l'évolution du climat) est un organisme intergouvernemental qui évalue et synthétise les recherches internationales sur le climat. Dans son dernier rapport, en 2014, le GIEC a constaté une augmentation des températures depuis 1950, dont les conséquences sont encore débattues. Cependant, il est presque certain que cette augmentation des températures devrait provoquer des événements météorologiques extrêmes plus intenses et plus fréquents, tels que des sécheresses, des pluies torrentielles ou des ouragans. Ces changements météorologiques transforment le mode de vie des populations et entraînent souvent des déplacements humains, temporaires ou permanents. \n \nHABITER expose les témoignages de personnes déjà affectées par ces changements. Leurs témoignages pointent la gravité et la complexité des effets du changement climatique, des effets auxquels s’ajoutent des inégalités techniques, sociales et économiques, notamment des disparités dans la surveillance, la préparation, la réponse, la réhabilitation et l'adaptation aux catastrophes. Ces témoignages exposent différentes stratégies d’adaptations plus ou moins précaires, et forment ensemble les bribes d’un futur proche.",
  "acknowledgments": {
    "title": "Remerciements",
    "text": "HABITER a été réalisé avec le généreux soutien du Master TRANS- de la HEAD-Genève. Nous remercions nos professeurs Claude-Hubert Tatot, Marianne Guarino-Huet, Olivier Desvoignes et Mathilde Chenin qui nous ont soutenus et aidés tout au long du projet. Merci à Anna Barseghian, Hannah Entwisle Chapuisat, Leonardo Milano, Julia Dao, Markus Stoffel, Markus Zimmermann et Bernhard Aufdereggen pour leurs conseils et partages de précieuses informations. L'exposition en ligne n'aurait pas été possible sans le travail de Jean Muller, graphiste, et de Jenny-Lee Boulanger, programmeuse web. Enfin et surtout, nous sommes infiniment reconnaissantes à toutes les personnes qui ont accepté de nous partager leurs histoires, expériences, observations et conseils. \n \nMerci à tous !"
  }
}