{
  "title": {
    "text": "Habiter",
    "intro": "Comprendre comment le changement climatique affecte le monde entier, par les témoignages de ses habitants."
  },
  "paragraphs": [
    {
      "lines": [
        "\"Les émissions anthropiques de gaz à effet de serre ont augmenté depuis l'ère préindustrielle,",
        "en grande partie sous l'effet de la croissance économique et démographique, et sont aujourd'hui",
        "plus élevées que jamais. Leurs effets, parmi d'autres facteurs anthropiques,",
        "ont été détectés dans tout le système climatique et il est extrêmement probable qu'ils aient été",
        "la cause principale du réchauffement observé depuis le milieu du 20e siècle.\"",
        "- Groupe d'experts intergouvernemental sur l'évolution du climat, 2014"
      ]
    },
    {
      "lines": [
        "Le GIEC (Groupe d'experts intergouvernemental sur l'évolution du climat) est un organisme",
        "qui effectue une évaluation et une synthèse des travaux de recherche des laboratoires du monde entier.",
        "Lors de son dernier rapport, en 2014, le GIEC a constaté un accroissement",
        "des températures depuis 1950, dont les conséquences sont encore débattues."
      ]
    },
    {
      "lines": [
        "Il est très probable que ces changements climatiques soient la cause d'événements météorologiques extrêmes plus intenses",
        "et/ou plus fréquents, comme les sécheresses, les pluies torrentielles ou les ouragans.",
        "Ces changements météorologiques transforment les manières d'habiter",
        "et impliquent souvent des déplacements humains, temporaires ou permanents."
      ]
    },
    {
      "lines": [
        "Nous avons interviewé différentes personnes à travers le monde,",
        "déjà affectées par ces changements. Leurs témoignages pointent",
        "la gravité et la complexité des effets du changement climatique,",
        "des effets auxquels s’ajoutent des inégalités techniques,",
        "sociales et économiques. Ces témoignages exposent différentes stratégies d’adaptations plus ou moins précaires,",
        "et forment ensemble les bribes d’un futur proche."
      ]
    }
  ]
}