{
  "pop-ups": [
    {
      "lines": [
        "Entre 1990 et 2015 (25 ans), les activités humaines ont émis autant de CO2 qu’entre 1850 et 1989 (139 ans)."
      ],
      "source": [
        "Oxfam"
      ],
      "link": [
        "https://www.oxfamfrance.org/wp-content/uploads/2020/09/Resume-Rapport-Oxfam-Combattre-Inegalites-Emissions-CO2.pdf"
      ]
    },
    {
      "lines": [
        "Entre 2008 et 2016, 14 millions de personnes des pays à revenu faible et intermédiaire ont été déplacées, contre seulement 1 million des pays riches."
      ],
      "source": [
        "Oxfam"
      ],
      "link": [
        "https://www.oxfamfrance.org/wp-content/uploads/2017/11/file_attachments_deracines_par_le_changement_climatique_-_synthese.pdf"
      ]
    },
    {
      "lines": [
        "Parmi les 33.4 millions de nouveaux déplacements internes en 2019, 23.9 millions étaient liés aux catastrophes d’origine climatique."
      ],
      "source": [
        "Internal Displacement"
      ],
      "link": [
        "https://www.internal-displacement.org/sites/default/files/publications/documents/2020-IDMC-GRID.pdf"
      ]
    },
    {
      "lines": [
        "Entre 1990 et 1998, 94 % des catastrophes naturelles majeures se sont produites dans le monde en développement. Pourtant, 50 % du CO2 émis sur Terre est imputable à 10 % de ses habitants les plus riches, qui sont aussi les plus épargnés."
      ],
      "source": [
        "Oxfam"
      ],
      "link": [
        "https://www.oxfamfrance.org/wp-content/uploads/2020/09/Resume-Rapport-Oxfam-Combattre-Inegalites-Emissions-CO2.pdf"
      ]
    },
    {
      "lines": [
        "La dette écologique des pays riches envers les pays pauvres à été évaluée comme largement supérieure à la dette financière du “tiers-monde”, évaluée à 1.8 trillions de dollars en 2005."
      ],
      "source": [
        "Richard Norgaard et Thara Srinivasan"
      ],
      "link": [
        "https://www.berkeley.edu/news/media/releases/2008/01/22_ecosystem.shtml"
      ]
    },
    {
      "lines": [
        "La montée du niveau de la mer associée à une hausse des températures de 2°C pourrait submerger les habitations de 280 millions de personnes."
      ],
      "source": [
        "Climate Central"
      ],
      "link": [
        "https://sealevel.climatecentral.org/uploads/research/Global-Mapping-Choices-Report.pdf"
      ]
    },
    {
      "lines": [
        "L'augmentation des émissions anthropiques de gaz à effet de serre a conduit à des concentrations atmosphériques de dioxyde de carbone, de méthane et d'oxyde nitreux sans précédent depuis les 800 000 dernières années."
      ],
      "source": [
        "Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC)"
      ],
      "link": [
        "https://www.ipcc.ch/site/assets/uploads/2018/02/AR5_SYR_FINAL_SPM_fr.pdf"
      ]
    },
    {
      "lines": [
        "Parmi les financements liés au climat des pays développés aux pays en développement de 2017 à 2018, environ 25% ont été alloués à l’adaptation et 66% à l’atténuation des effets du changement climatique."
      ],
      "source": [
        "Oxfam"
      ],
      "link": [
        "https://www.oxfamfrance.org/wp-content/uploads/2020/10/2020-Les-vrais-chiffres-des-financements-climat.pdf"
      ]
    },
    {
      "lines": [
        "Les coûts d’adaptation des “pays en développement” au changement climatique sont estimés, au minimum, à 50 milliards de dollars par an."
      ],
      "source": [
        "Oxfam"
      ],
      "link": [
        "https://policy-practice.oxfam.org/resources/adapting-to-climate-change-whats-needed-in-poor-countries-and-who-should-pay-114075/"
      ]
    },
    {
      "lines": [
        "Les populations obligées de fuir leurs habitations à cause des conséquences du changement climatique n'ont aucun statut juridique au regard du droit international."
      ],
      "source": [
        "France terre d’asile"
      ],
      "link": [
        "https://www.france-terre-asile.org/accueil/la-presse-en-parle/communiques-de-presse/cpsommet-de-copenhague-les-refugies-climatiques#:~:text=Les%20populations%20oblig%C3%A9es%20de%20fuir,au%20regard%20du%20droit%20international"
      ]
    },
    {
      "lines": [
        "“Les engagements climatiques souscrits dans le cadre de l'Accord de Paris ne couvrent qu'un tiers des réductions d'émissions nécessaires.”"
      ],
      "source": [
        "PNUD"
      ],
      "link": [
        "https://www.bf.undp.org/content/burkina_faso/fr/home/sustainable-development-goals/goal-13-climate-action.html"
      ]
    },
    {
      "lines": [
        "Les hausses de la température moyenne de l’air dans les régions pergélisolées entraîneront sûrement un dégel continu du pergélisol sur de grandes superficies d’ici le milieu du 21ème siècle."
      ],
      "source": [
        "Ressources naturelles Canada"
      ],
      "link": [
        "https://www.rncan.gc.ca/sites/www.nrcan.gc.ca/files/energy/Climate-change/pdf/RCCC_Chapitre5-Evolutiondelaneigedelaglaceetdupergelisolalechelle.pdf"
      ]
    },
    {
      "lines": [
        "Beaucoup des “incidences d’un réchauffement atteignant ou excédant 1,5 °C, et certains effets possibles des mesures d’atténuation requises pour limiter le réchauffement à 1,5 °C, affecteraient de manière disproportionnée les populations pauvres et vulnérables.”"
      ],
      "source": [
        "Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC)"
      ],
      "link": [
        "https://www.ipcc.ch/site/assets/uploads/sites/2/2019/09/SR15_Summary_Volume_french.pdf"
      ]
    },
    {
      "lines": [
        "La Convention de 1951 sur les réfugiés et son protocole de 1967 constituent toujours la base du travail de l'Agence des Nations unies pour les réfugiés (HCR). Pourtant, les personnes déplacées à cause des effets du changement climatique ne sont pas incluses dans cette Convention."
      ],
      "source": [
        "Dr. Leonardo Milano, United Nations OCHA Centre for Humanitarian Data"
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "\"Le changement climatique ne crée pas de nouveaux types de catastrophes naturelles ou de risques naturels ; il conduit simplement à l'apparition de ces processus à des endroits où nous ne les avions pas observés de mémoire d'homme. [...] Nous pourrions [aussi] avoir des changements dans la fréquence et dans l'ampleur de ces processus.\""
      ],
      "source": [
        "Dr. Markus Stoffel, Université de Genève"
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "\"Avec l'augmentation des températures, nous allons assister à des précipitations plus intenses, car les masses d'air plus chaudes peuvent contenir plus d'humidité [...] et ainsi produire des événements plus extrêmes. [...] Nous avons maintenant des aléas aux précipitations intenses qui n'ont jamais été documentés auparavant.\""
      ],
      "source": [
        "Dr. Markus Stoffel, Université de Genève"
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "\"Les catastrophes sont dans une large mesure influencées par l'homme. [...] Ce qui se passe, ce sont des aléas naturels qui changent avec le climat. Mais ce n'est qu'une fois qu'ils interagissent avec l'homme qu'ils deviennent une menace ou un risque ou qu'ils peuvent se transformer en catastrophe.\""
      ],
      "source": [
        "Dr. Markus Stoffel, Université de Genève"
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "[Dans le cas des catastrophes,] la fourchette de [valeur de la vie statistique s'étend] de 10 000 dollars à 10 millions de dollars environ entre les différents pays."
      ],
      "source": [
        "James Daniell et co., Karlsruhe Institute of Technology"
      ],
      "link": [
        "https://meetingorganizer.copernicus.org/EGU2015/EGU2015-1882-4.pdf"
      ]
    },
    {
      "lines": [
        "\"L'exposition croissante des personnes et des biens est considérée comme la principale cause de l'augmentation à long terme des pertes économiques dues aux catastrophes liées à la météo et au climat.\""
      ],
      "source": [
        "SREX 2012 (234)"
      ],
      "link": [
        "https://archive.ipcc.ch/pdf/special-reports/srex /SREX_Full_Report.pdf"
      ]
    },
    {
      "lines": [
        "\"Les dangers sont naturels, mais les catastrophes sont humaines.\""
      ],
      "source": [
        "Dr. Markus Zimmermann, PLANAT / NDR Consulting GmbH / Universität Bern"
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "Une part importante de l'augmentation des catastrophes est due à la surpopulation et à l'urbanisation."
      ],
      "source": [
        "Dr. Markus Zimmermann, PLANAT / NDR Consulting GmbH / Universität Bern"
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "Les pertes liées à une seule catastrophe sont aujourd'hui beaucoup plus élevées qu'elles ne l'auraient été au cours des siècles précédents, en raison de la croissance démographique, de la forte concentration des richesses, de la grande vulnérabilité et du changement climatique."
      ],
      "source": [
        "Dr. Markus Zimmermann, PLANAT / NDR Consulting GmbH / Universität Bern"
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "\"Menschengedenken (la mémoire humaine) par rapport aux catastrophes naturelles est d'environ sept ans. Tout ce qui s'est passé il y a plus de sept ans est dans le lointain.\""
      ],
      "source": [
        "Dr. Markus Zimmermann, PLANAT / NDR Consulting GmbH / Universität Bern"
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "“Il existe un grave vide juridique en ce qui concerne les mouvements transfrontaliers dans le contexte des catastrophes et des effets du changement climatique. Dans la plupart des cas, ces personnes ne sont pas des réfugiés au sens du droit international des réfugiés, et le droit des droits de l'homme n'aborde pas les questions essentielles telles que leur admission, leur séjour et leurs droits fondamentaux.”"
      ],
      "source": [
        "The Nansen Initiative"
      ],
      "link": [
        "https://www.nanseninitiative.org/"
      ]
    },
    {
      "lines": [
        "\"Lorsque nous nous demandons quels sont les dommages sociaux causés par les catastrophes, une chose est sûre : elles prennent de nombreuses vies et causent d'innombrables blessures et des déplacements massifs, et elles le font beaucoup plus dans les pays pauvres que dans les pays riches.\""
      ],
      "source": [
        "John C. Mutter, The Disaster Profiteers, How Natural Disasters Make the Rich Richer and the Poor Even Poorer, St. Martin's Press, 2015."
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "Les aléas environnementaux ayant les impacts les plus forts sur les migrations humaines sont l’intensification des cyclones tropicaux, l’aggravation des sécheresses et l'élévation du niveau de la mer."
      ],
      "source": [
        "Etienne Piguet, Asile et réfugiés, Savoirs suisses, 2019."
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "La superficie de l’ensemble des glaciers suisses pourrait diminuer en moyenne de 60% à 90% d’ici 2100."
      ],
      "source": [
        "Bundesamt für Umwelt (BAFU)"
      ],
      "link": [
        "https://www.bafu.admin.ch/dam/bafu/de/dokumente/hydrologie/externe-studien-berichte/grossraeumige-modellierung-von-schwundszenarien-fuer-alle-schweizer-gletscher.pdf.download.pdf/grossraeumige-modellierung-von-schwundszenarien-fuer-alle-schweizer-gletscher.pdf"
      ]
    },
    {
      "lines": [
        "En 2050, sous l'effet de la montée des eaux, le Bangladesh pourrait perdre jusqu'à 20 % de son territoire."
      ],
      "source": [
        "France TV Info"
      ],
      "link": [
        "https://www.francetvinfo.fr/monde/bangladesh/video-au-bangladesh-pres-dun-quart-du-pays-est-sous-les-eaux_4079991.html"
      ]
    },
    {
      "lines": [
        "Le changement climatique affecte de manière disproportionnée les communautés autochtones du Nord, à la fois en raison de ses effets extrêmes, comme la fonte du pergélisol, et parce que le mode de vie de ces communautés repose sur la stabilité naturelle."
      ],
      "source": [
        "Godlove Suh Ngeh and Christy Fung, Gwich’in Tribal Council, Directors of Lands and Resources"
      ],
      "link": [
        "https://www.gwichintribal.ca/"
      ]
    },
    {
      "lines": [
        "Des rapports indiquent que la fréquence croissante des ouragans dans les Caraïbes et en Amérique centrale, ainsi que des typhons en Asie et des cyclones en Asie du Sud, est probablement liée au changement climatique."
      ],
      "source": [
        "Dr. Markus Zimmermann, PLANAT / NDR Consulting GmbH / Universität Bern"
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "Les précipitations en Allemagne ont augmenté de 11 % depuis 1881, et cette tendance va se poursuivre. Il pleut désormais beaucoup plus en hiver presque partout en Allemagne ; dans certains cas, les volumes de précipitations ont augmenté jusqu'à 30 %. En revanche, les étés sont devenus plus secs dans de nombreuses régions."
      ],
      "source": [
        "GERICS"
      ],
      "link": [
        "https://www.climate-service-center.de/imperia/md/content/csc/report29.pdf"
      ]
    },
    {
      "lines": [
        "Depuis 2015, les États-Unis ont connu, en moyenne, environ 100 grands incendies de forêt de plus chaque année que l'année précédente. Les températures plus chaudes augmentent la probabilité que les incendies brûlent plus intensément. Elles provoquent également une fonte plus rapide de la neige et entraînent un assèchement des sols, des forêts et des plantes, qui servent de bois d'allumage. L'augmentation des sécheresses, les régimes pluviométriques inhabituels et les épidémies d'insectes qui entraînent la formation de grands peuplements d'arbres morts sont également liés au changement climatique, et tous ces facteurs augmentent le risque d'incendies de forêt."
      ],
      "source": [
        "John T. Abatzoglou, Department of Geography, University of Idaho, Moscow, A. Park Williams, Lamont–Doherty Earth Observatory, Columbia University, Palisades"
      ],
      "link": [
        "https://www.pnas.org/content/113/42/11770"
      ]
    },
    {
      "lines": [
        "La hausse des températures, la diminution des précipitations et l'augmentation de leur variabilité risquent d'affecter les secteurs de l'agriculture et de l'élevage du Burkina Faso, dont dépend une grande partie de l'économie nationale."
      ],
      "source": [
        "CARIAA"
      ],
      "link": [
        "https://www.iisd.org/system/files/publications/idl-55876-burkina-faso.pdf"
      ]
    },
    {
      "lines": [
        "En Mongolie, la fréquence des \"Dzud\" (situation de froid extrême où la température descend à -40/-50℃) à augmenté depuis le début des années 1990. Cette augmentation, liée au changement climatique, provoque d'énormes dégâts économiques."
      ],
      "source": [
        "Ministry of the Environment (Japan)"
      ],
      "link": [
        "https://www.env.go.jp/earth/ondanka/pamph_gcm/gcm_mongolia_en.pdf"
      ]
    },
    {
      "lines": [
        "Au Népal, le changement climatique est susceptible d'accroître les vulnérabilités en matière d'approvisionnement en eau. La poursuite du recul des glaciers peut également réduire les débits de la saison sèche alimentés par la fonte des glaciers, tandis que les modèles climatiques indiquent avec une confiance modérée que la mousson pourrait s'intensifier sous l'effet du changement climatique."
      ],
      "source": [
        "OECD"
      ],
      "link": [
        "https://www.oecd.org/countries/nepal/19742202.pdf"
      ]
    }
  ]
}