{
  "eliana-jacobs": "Eliana Pliskin Jacobs is a visual artist, singer, and circus performer. She holds a BA in Indigenous art history and visual arts from the University of British Columbia, Vancouver. In 2018 she was artist-in-residence in Finland at Haihatus (Joutsa) and at the Kemijärvi Artist Residency. In 2019 Eliana was resident artist at the Pilotenkueche International Art Program (Leipzig) as a recipient of the British Columbia Arts Council’s Early Career Development Award. Eliana’s multi-disciplinary, research-based practices examine memorial culture with regards to the history of place, and advocate for the preservation of cultural diversity and environmental sustainability. Her primary media are site-specific installation and performance: movement and music.",
  "sita-subias": "Sîta Subias is an artist-designer. She holds a DNA in graphic and space design from Superior school of art and design of Saint-Etienne (ESADSE), France. She works on production of experimental bio-sourced materials, through which she tries to account for the biological processes and living being involved. The material experiments are for her the opportunity to develop different tools, processes and studios, but above all to build a network of knowledge to share. In the times of climate change and nature/culture boundary blurring, she’s interested in the way humans perceive, understand and adapt to their changing environment.",
  "text": "Since 2019, Eliana and Sîta have been working as an artistic collective within the framework of the Master of Fine Arts program TRANS- at HEAD - Geneva . They gather and publicise personal testimonies of individuals that attest to the effects of climate change on populations around the world. In the exhibition HABITER, the testimonies are supported by scientific, economic, and legal bases, allowing a complex understanding of these global challenges.",
  "contact": {
    "title": "Contact"
  },
  "open-call": {
    "title": "Open call for \npersonal testimonies",
    "first-part": "If you are interested in sharing your own testimony about effects of climate change that you have directly experienced, we would love to hear from you. Please write us an email at",
    "second-part": "briefly describing your experience, and we will contact you to set up a remote interview."
  }
}