{
  "text": "“Anthropogenic greenhouse gas emissions have increased since the pre-industrial era, driven largely by economic and population growth, and are now higher than ever. [...] Their effects, together with those of other anthropogenic drivers, have been detected throughout the climate system and are extremely likely to have been the dominant cause of the observed warming since the mid-20th century.” \n- Intergovernmental Panel on Climate Change, 2014 \n\nThe IPCC (Intergovernmental Panel on Climate Change) is an intergovernmental body that assesses and synthesizes international climate research. In its most recent report in 2014, the IPCC found that temperatures have increased since 1950, the consequences of which are still debated. However, it is almost certain that this increase in temperature is expected to cause more intense and frequent extreme weather events, such as droughts, torrential rains or hurricanes. These weather changes transform the way people live and often result in temporary or permanent human displacement.\n\nHABITER is a virtual and participatory exhibition, available online from June 2021 to June 2022. It brings together diverse testimonies from people impacted by the effects of climate change around the world. The artists have located and interviewed these individuals about their observations and experiences of the effects of climate change at the local level and their perspectives on adaptations. The exhibition presents these testimonies that point to the severity and complexity of climate change. In addition, they demonstrate technical, social and economic inequalities, including disparities in monitoring, preparedness, response, rehabilitation and adaptation to disasters. The testimonies propose various strategies of adaptation, and together depict fragments of a near future. \n\nThe exhibition is the result of an artistic research project about the impact of the effects of climate change on human displacement - new forms of displacement provoked, as well as modified traditional displacements - and the lack of legal status for these displaced people. Through encounters with affected individuals, the artists broadened their research on these so-called \"climate-related\" displacements to all modifications of human ways of living, linked to the effects of climate change.\n\nHABITER is a compilation of various foci on the local and global effects of climate change, assembling testimonies of individuals around the world. Temporary appearances of factual information provide local and global perspectives and relate various national climate-related situations. HABITER invites viewers to consider what it means to inhabit a planet with a changing climate, and the responsibilities we share as inhabitants of the Earth. \n\nIn the interest of accessibility, the exhibition is available in the three common languages of the interviewees: German, English and French. Its online format allows for a delocalized and global reception. A call for testimonies allows the content of the exhibition to be enriched while it is online.",
  "acknowledgments": {
    "title": "Acknowledgments",
    "text": "HABITER was completed with the generous support of the Master TRANS- program of HEAD-Geneve. We thank our professors Claude-Hubert Tatot, Marianne Guarino-Huet, Olivier Desvoignes and Mathilde Chenin who supported and helped us throughout the creation of the project. Thanks to Anna Barseghian, Hannah Entwisle Chapuisat, Leonardo Milano, Julia Dao, Markus Stoffel, Markus Zimmermann, and Bernhard Aufdereggen for their guidance and for sharing valuable information. The online exhibition would not have been possible without the work of Jean Muller, graphic designer, and Jenny-Lee Boulanger, web programmer. Last but not least, we are immensely grateful to all the individuals around the world who participated in this project, sharing with us their extraordinary stories, experiences, observations, and advice.\n\nThank you all!"
  }
}