{
  "pop-ups": [
    {
      "lines": [
        "From 1990-2015 (25 years), human activities have emitted as much CO2 as from 1850 to 1989 (139 years)."
      ],
      "source": [
        "Oxfam"
      ],
      "link": [
        "https://www.oxfamfrance.org/wp-content/uploads/2020/09/Resume-Rapport-Oxfam-Combattre-Inegalites-Emissions-CO2.pdf"
      ]
    },
    {
      "lines": [
        "Between 2008 and 2016, 14 million people from low- and middle-income countries were displaced compared to only 1 million from rich countries."
      ],
      "source": [
        "Oxfam"
      ],
      "link": [
        "https://www.oxfamfrance.org/wp-content/uploads/2017/11/file_attachments_deracines_par_le_changement_climatique_-_synthese.pdf"
      ]
    },
    {
      "lines": [
        "Of the 33.4 million persons internally displaced in 2019, 23.9 million were displaced due to climate-induced disasters."
      ],
      "source": [
        "Internal Displacement"
      ],
      "link": [
        "https://www.internal-displacement.org/sites/default/files/publications/documents/2020-IDMC-GRID.pdf"
      ]
    },
    {
      "lines": [
        "Between 1990 and 1998, 94% of major natural disasters occurred in the developing world. Yet 50% of the CO2 emitted on Earth is attributable to the richest 10% of its inhabitants, who are spared the most of the effects of these emissions."
      ],
      "source": [
        "Oxfam"
      ],
      "link": [
        "https://www.oxfamfrance.org/wp-content/uploads/2020/09/Resume-Rapport-Oxfam-Combattre-Inegalites-Emissions-CO2.pdf"
      ]
    },
    {
      "lines": [
        "The ecological debt of rich countries to poor countries has been estimated to be far greater than the financial debt of the \"third world\", estimated at 1.8 trillion dollars in 2005."
      ],
      "source": [
        "Richard Norgaard et Thara Srinivasan"
      ],
      "link": [
        "https://www.berkeley.edu/news/media/releases/2008/01/22_ecosystem.shtml"
      ]
    },
    {
      "lines": [
        "A sea level rise associated with a 2°C warmer world could submerge the homeland of 280 million people."
      ],
      "source": [
        "Climate Central"
      ],
      "link": [
        "https://sealevel.climatecentral.org/uploads/research/Global-Mapping-Choices-Report.pdf"
      ]
    },
    {
      "lines": [
        "The increase of anthropogenic greenhouse gas emission has led to atmospheric concentrations of carbon dioxide, methane and nitrous oxide that are unprecedented in at least the last 800,000 years."
      ],
      "source": [
        "Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC)"
      ],
      "link": [
        "https://www.ipcc.ch/site/assets/uploads/2018/02/AR5_SYR_FINAL_SPM_fr.pdf"
      ]
    },
    {
      "lines": [
        "Of the climate-related funding  provided from developed to developing countries in 2017-2018, approximately 25% are allocated to adaptation and 66% to the mitigation of the effects of climate change."
      ],
      "source": [
        "Oxfam"
      ],
      "link": [
        "https://www.oxfamfrance.org/wp-content/uploads/2020/10/2020-Les-vrais-chiffres-des-financements-climat.pdf"
      ]
    },
    {
      "lines": [
        "The costs of adapting \"developing countries\" to climate change are estimated to be at least $50 billion per year."
      ],
      "source": [
        "Oxfam"
      ],
      "link": [
        "https://policy-practice.oxfam.org/resources/adapting-to-climate-change-whats-needed-in-poor-countries-and-who-should-pay-114075/"
      ]
    },
    {
      "lines": [
        "Populations forced to flee their homes because of the consequences of climate change have no legal status under international law."
      ],
      "source": [
        "France terre d’asile"
      ],
      "link": [
        "https://www.france-terre-asile.org/accueil/la-presse-en-parle/communiques-de-presse/cpsommet-de-copenhague-les-refugies-climatiques#:~:text=Les%20populations%20oblig%C3%A9es%20de%20fuir,au%20regard%20du%20droit%20international"
      ]
    },
    {
      "lines": [
        "The climate commitments made under the Paris Agreement only cover one-third of the necessary emissions reductions."
      ],
      "source": [
        "PNUD"
      ],
      "link": [
        "https://www.bf.undp.org/content/burkina_faso/fr/home/sustainable-development-goals/goal-13-climate-action.html"
      ]
    },
    {
      "lines": [
        "Increases in mean air temperature in permafrost regions will likely result in continued thawing of permafrost over large areas by the middle of the 21st century."
      ],
      "source": [
        "Ressources naturelles Canada"
      ],
      "link": [
        "https://www.rncan.gc.ca/sites/www.nrcan.gc.ca/files/energy/Climate-change/pdf/RCCC_Chapitre5-Evolutiondelaneigedelaglaceetdupergelisolalechelle.pdf"
      ]
    },
    {
      "lines": [
        "Many of the impacts of warming to or above 1.5°C, and some of the possible effects of mitigation measures required to limit warming to 1.5°C, would disproportionately affect poor and vulnerable populations."
      ],
      "source": [
        "Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC)"
      ],
      "link": [
        "https://www.ipcc.ch/site/assets/uploads/sites/2/2019/09/SR15_Summary_Volume_french.pdf"
      ]
    },
    {
      "lines": [
        "The 1951 Refugee Convention and its 1967 Protocol still form the basis of the work of the UN Refugee Agency (UNHCR). Persons displaced by the effects of climate change are not included in the Refugee Convention."
      ],
      "source": [
        "Dr. Leonardo Milano, United Nations OCHA Centre for Humanitarian Data"
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "“Climate change is not creating new kinds of natural disasters or natural hazards; it’s simply leading to the occurrence of these processes at locations where we did not observe them in human memory. [...] We may [also] have changes in frequency and in the magnitude of the processes.”"
      ],
      "source": [
        "Dr. Markus Stoffel, Université de Genève"
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "“As temperatures are rising, we are going to see more intense precipitation, because warmer air masses can hold more moisture [...] and thereby produce more extreme events. [...] We have intense precipitation events now which have not been documented before.”"
      ],
      "source": [
        "Dr. Markus Stoffel, Université de Genève"
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "“Disasters are to a large degree human-influenced. [...] What is happening are natural hazard processes that change with the climate. But it’s only once they interact with humans that they become a threat or a risk or that they can turn into a disaster.”"
      ],
      "source": [
        "Dr. Markus Stoffel, Université de Genève"
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "\"[In the case of disasters,] the range of [statistical life value extends] from $10,000 up to in the order of $10 million between different countries.\""
        ],
      "source": [
        "James Daniell et co., Karlsruhe Institute of Technology"
      ],
      "link": [
        "https://meetingorganizer.copernicus.org/EGU2015/EGU2015-1882-4.pdf"
      ]
    },
    {
      "lines": [
        "\"Increasing exposure of people and property is believed to be the main cause of long-term rising economic losses from weather- and climate-related disasters.\""
      ],
      "source": [
        "SREX 2012 (234)"
      ],
      "link": [
        "https://archive.ipcc.ch/pdf/special-reports/srex /SREX_Full_Report.pdf"
      ]
    },
    {
      "lines": [
        "“The hazards are natural, but the disasters are human.”"
      ],
      "source": [
        "Dr. Markus Zimmermann, PLANAT / NDR Consulting GmbH / Universität Bern"
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "A significant part of the increase in disasters is due to overpopulation and urbanization."
      ],
      "source": [
        "Dr. Markus Zimmermann, PLANAT / NDR Consulting GmbH / Universität Bern"
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "The losses of a single disaster today are much higher than they would have been in previous centuries, due to population growth, high concentration of wealth, high vulnerability, and climate change."
      ],
      "source": [
        "Dr. Markus Zimmermann, PLANAT / NDR Consulting GmbH / Universität Bern"
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "“Menschengedenken (human memory) in relation to natural disasters is approximately seven years. Everything that happened longer ago than seven years is in the far distance.”"
      ],
      "source": [
        "Dr. Markus Zimmermann, PLANAT / NDR Consulting GmbH / Universität Bern"
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "“A serious legal gap exists with regard to cross-border movements in the context of disasters and the effects of climate change. These people are in most cases not refugees under international refugee law, and human rights law does not address critical issues such as their admission, stay and basic rights.”"
      ],
      "source": [
        "The Nansen Initiative"
      ],
      "link": [
        "https://www.nanseninitiative.org/"
      ]
    },
    {
      "lines": [
        "\"When we ask what social harm disasters do, one thing is certain: they take many lives and cause countless injuries and massive displacement, and they do so much more in poor countries than in rich ones.\""
      ],
      "source": [
        "John C. Mutter, The Disaster Profiteers, How Natural Disasters Make the Rich Richer and the Poor Even Poorer, St. Martin's Press, 2015."
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "The environmental hazards with the strongest impacts on human migration are the intensification of tropical cyclones, worsening droughts and sea level rise."
      ],
      "source": [
        "Etienne Piguet, Asile et réfugiés, Savoirs suisses, 2019."
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "The surface area of all glaciers in Switzerland could decrease by an average of 60% to 90% by 2100."
      ],
      "source": [
        "Bundesamt für Umwelt (BAFU)"
      ],
      "link": [
        "https://www.bafu.admin.ch/dam/bafu/de/dokumente/hydrologie/externe-studien-berichte/grossraeumige-modellierung-von-schwundszenarien-fuer-alle-schweizer-gletscher.pdf.download.pdf/grossraeumige-modellierung-von-schwundszenarien-fuer-alle-schweizer-gletscher.pdf"
      ]
    },
    {
      "lines": [
        "By 2050, Bangladesh could lose up to 20% of its territory due to rising sea levels."
      ],
      "source": [
        "France TV Info"
      ],
      "link": [
        "https://www.francetvinfo.fr/monde/bangladesh/video-au-bangladesh-pres-dun-quart-du-pays-est-sous-les-eaux_4079991.html"
      ]
    },
    {
      "lines": [
        "Climate change is disproportionately affecting Northern Indigenous communities, both because of extreme effects such as melting permafrost, and because these communities’ lifestyles rely on natural stability."
      ],
      "source": [
        "Godlove Suh Ngeh and Christy Fung, Gwich’in Tribal Council, Directors of Lands and Resources"
      ],
      "link": [
        "https://www.gwichintribal.ca/"
      ]
    },
    {
      "lines": [
        "Reports indicate that the increasing frequency of hurricanes in the Caribbean and Central America, as well as of typhoons in Asia and of cyclones in South Asia, is likely related to climate change."
      ],
      "source": [
        "Dr. Markus Zimmermann, PLANAT / NDR Consulting GmbH / Universität Bern"
      ],
      "link": [
        ""
      ]
    },
    {
      "lines": [
        "Precipitation in Germany has increased by 11 percent since 1881 – and this trend is set to continue. It now rains considerably more in winter almost everywhere in Germany; in some cases, precipitation volumes have increased by as much as 30 percent. In contrast, summers in many Federal States have become dryer."
      ],
      "source": [
        "GERICS"
      ],
      "link": [
        "https://www.climate-service-center.de/imperia/md/content/csc/report29.pdf"
      ]
    },
    {
      "lines": [
        "Since 2015, the United States has experienced, on average, roughly 100 more large wildfires every year than the year before. Warmer temperatures increase the likelihood that fires will burn more intensely. They also cause snow to melt sooner, and lead to drier soils, forests, and plants, which act as kindling. Increased droughts, unusual rain patterns, and insect outbreaks that lead to large stands of dead trees are also connected with climate change—and they all make wildfires more likely."
      ],
      "source": [
        "John T. Abatzoglou, Department of Geography, University of Idaho, Moscow, A. Park Williams, Lamont–Doherty Earth Observatory, Columbia University, Palisades"
      ],
      "link": [
        "https://www.pnas.org/content/113/42/11770"
      ]
    },
    {
      "lines": [
        "Rising temperatures, decrease in rainfall and increased variability of rainfall is likely to affect the agriculture and livestock sectors of Burkina Faso, on which rely a huge part of the national economy."
      ],
      "source": [
        "CARIAA"
      ],
      "link": [
        "https://www.iisd.org/system/files/publications/idl-55876-burkina-faso.pdf"
      ]
    },
    {
      "lines": [
        "In Mongolia, the frequency of \"Dzud\" (extreme cold situation where the temperature drops to -40/-50℃) has increased since the early 1990s. This increase, linked to climate change, causes enormous economic damage."
      ],
      "source": [
        "Ministry of the Environment (Japan)"
      ],
      "link": [
        "https://www.env.go.jp/earth/ondanka/pamph_gcm/gcm_mongolia_en.pdf"
      ]
    },
    {
      "lines": [
        "In Nepal, climate change is likely to increase vulnerabilities in water supply. Continued glacier retreat can also reduce dry season flows fed by glacier melt, while there is moderate confidence across climate models that the monsoon might intensify under climate change."
      ],
      "source": [
        "OECD"
      ],
      "link": [
        "https://www.oecd.org/countries/nepal/19742202.pdf"
      ]
    }
  ]
}