{
  "navbar": {
      "home": "Habiter",
      "about-the-project": "About the project", 
      "about-the-artists": "About the artists",
      "resources": "Resources"
    },
  "about-the-project": {
    "text": "HABITER is an interactive online exhibition, exhibited from June 2021 to June 2022. It examines how climate change affects populations through the eyes of inhabitants. The artists have located and interviewed individuals around the world about their personal observations of the effects of climate change in their regions. HABITER asks interviewees and viewers to consider what it means to “inhabit” a place, what “home” signifies, and what responsibilities we share as inhabitants of the Earth. \n \n We are facing an unprecedented global catastrophe. \n \n “Anthropogenic greenhouse gas emissions have increased since the pre-industrial era, driven largely by economic and population growth, and are now higher than ever. Their effects, together with those of other anthropogenic drivers, have been detected throughout the climate system and are extremely likely to have been the dominant cause of the observed warming since the mid-20th century.” \n - Intergovernmental Panel on Climate Change, 2014 \n \n The IPCC (Intergovernmental Panel on Climate Change) is an intergovernmental body of the United Nations that assesses and synthesizes international climate research. In its last report, in 2014, the IPCC noted an increase in temperatures since 1950, the consequences of which are still debated. The increase in global temperatures is predicted to cause more intense and frequent extreme weather events, such as droughts, torrential rains or hurricanes. These meteorological changes transform the way people live and often result in temporary or permanent human displacement. \n \n HABITER exhibits the testimonies of individuals already affected by these changes. The compilation of multi-media testimonies addresses the complex effects of climate change on populations around the world, often complicated by global socioeconomic inequalities, as well as disparities in monitoring, preparation, response, rehabilitation and adaptation to disasters. Together, the testimonies depict snippets of a near global future, allowing us to understand the gravity and complexity of climate change and suggesting possibilities for adaptation.",
    "acknowledgments": {
      "title": "Acknowledgments",
      "text": "HABITER was completed with the generous support of the Master TRANS- program of HEAD-Geneve. We thank our professors Claude-Hubert Tatot, Marianne Guarino-Huet, Olivier Desvoignes and Mathilde Chenin who supported and helped us throughout the creation of the project. Thanks to Anna Barseghian, Hannah Entwisle Chapuisat, Leonardo Milano, Julia Dao, Markus Stoffel, Markus Zimmermann, and Bernhard Aufdereggen for their guidance and for sharing valuable information. The online exhibition would not have been possible without the work of Jean Muller, graphic designer, and Jenny-Lee Boulanger, web programmer. Last but not least, we are immensely grateful to all the individuals around the world who participated in this project, sharing with us their extraordinary stories, experiences, observations, and advice. Thank you all!"
    }
  },
  "about-the-artists": {
    "eliana-jacobs": "Eliana Pliskin Jacobs is a visual artist, singer, and circus performer. She holds a BA in Indigenous art history and visual arts from the University of British Columbia, Vancouver. In 2018 she was artist-in-residence in Finland at Haihatus (Joutsa) and at the Kemijärvi Artist Residency. In 2019 Eliana was resident artist at the Pilotenkueche International Art Program (Leipzig) as a recipient of the British Columbia Arts Council’s Early Career Development Award. Eliana’s multi-disciplinary, research-based practices examine memorial culture with regards to the history of place, and advocate for the preservation of cultural diversity and environmental sustainability. Her primary media are site-specific installation and performance: movement and music.",
    "sita-subias": "Sîta Subias is an artist-designer. She holds a DNA in graphic and space design from Superior school of art and design of Saint-Etienne (ESADSE), France. She works on production of experimental bio-sourced materials, through which she tries to account for the biological processes and living being involved. In the times of climate change and nature/culture boundary blurring, she’s interested in the way humans perceive, understand and adapt to their changing environment.",
    "text": "In 2019, Eliana and Sîta formed an artistic collective within the framework of the Master of Fine Arts program TRANS- at HEAD - Geneva. Both artists are driven to examine climate change through multicultural and individual lenses backed by scientific research. The duo works directly with individuals, gathering and publicising personal testimonies that attest to the effects of climate change on populations around the world.",
    "contact": {
      "title": "Contact"
    },
    "open-call": {
      "title": "Open call for personal testimonies",
      "part-1": "If you are interested in sharing your own testimony about effects of climate change that you have directly experienced, we would love to hear from you. Please write us an email at",
      "part-2": "briefly describing your experience, and we will contact you to set up a remote interview."
    }
  },
  "resources": {
    "title": "Resources"
  }
}